brew "cloc"
brew "diff-so-fancy"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "git-lfs"
brew "go"
brew "graphviz"
brew "httpie"
brew "hub"
brew "jq"
brew "kubernetes-cli"
brew "lame"
brew "mysql"
brew "rbenv"
brew "ripgrep"
brew "shellcheck"
brew "sqlite"
brew "tig"
brew "tree"
brew "vim"
brew "watch"
brew "zsh"
